{
  "content": [
    {
      "quote": "在世界這個大染缸裡，每個人都扮演著不同的顏色，我們在將對方染色的同時，自身正在發生微妙的變化。我們染上不同的顏色的同時，卻沒有發現這些染劑是會凝固的，它們合成一張張面具，有些拿得下來，有些則不然，躲在面具後的自己會越來越疲憊，甚至難以回想起原本的自己究竟是什麼樣子。或許，我們可以適時的給自己一些喘息，在獨處的過程中回憶起自己原本的模樣，勇敢的權衡必要的顏色配比，你可以更加自在。",
      "quotes_Image_path": "images/1.png"
    },
    {
      "quote": "在這個資訊大爆炸的時代裡，我們習慣用3C產品填補我們的每一個喘息，永遠在不同電子產品中轉換，讓資訊的海潮不斷拍擊著我們的心靈。這種步調讓我們在一次呼吸的期間，都能划過幾個短影音，甚至在AI的幫助下，一個人都可以當幾個人用，我們好像已經很久沒有認真剪斷資訊的臍帶，用心感受周遭了。或許你可以創造出一段獨屬於自己的留白，程度與時間的決定權都屬於自己，重新看清楚，哪些光影值得追逐，哪些喧囂應該濾去。",
      "quotes_Image_path": "images/2.png"
    },
    {
      "quote": "別人眼中的月亮真的有比較圓嗎？我們其實可以只在自己的世界裡偉岸。宇宙因為有了我們，所以不同，我們改變了環境而成就自己，所以獨特。為什麼一定要追求世俗的成功，追逐所謂的「流行」？我們可以在自己的賽道上努力。當我們專注凝視著在時間長河裡的自己時，相比過去，我們成長了多少？我們得奪回定義自我價值的畫筆，才能拓展自己內在的疆域，生命的底色在沉澱後更加醇厚、透亮。",
      "quotes_Image_path": "images/3.png"
    },
    {
      "quote": "時光是琥珀，固化了我們的顏色，讓我們忘記藏在心裡的光譜。跨出舒適圈是一種極難的挑戰，但我們需要打破在別人心中的刻板印象。如果你的個性是沉穩的，不妨挑戰看看極限運動，如果你是跳脫的，不妨嘗試看看冥想與瑜伽，開拓新的地圖，逆向打破自己的慣性。或許這種感覺是撕裂的、排異的，我們可能會重返兒時的步履蹣跚，我們可能會想逃回曾經的「自在」。但等到你在閒暇之餘回頭看，會發現一切都是值得的，調和過後的自己，將更加圓融。",
      "quotes_Image_path": "images/4.png"
    },
    {
      "quote": "你有多久沒有為自己慶祝了？在豐富自己色彩的同時，也可以停下腳步回頭看看自己的畫布，我們需要一個儀式紀錄此刻，鐫刻成永恆。你可以獎賞自己勇氣，那些成功背後的努力，過程的烏雲與彩虹，如果都想不到，那就慶祝近期的節日吧！我們需要在自己的加冕禮上，安靜地斟上一杯茶，於生命的旅途上綻放出閒適的花，或許我們可以寄出感謝卡，或許我們可以為過去的自己向某人道歉，把自己的喜悅感染周遭的人吧，讓笑聲延續。。",
      "quotes_Image_path": "images/5.png"
    }
    {
      "quote": "少即是多，輕便的行李會使冒險更加精彩，重質不重量，兼顧各項工作往往比不上專注完成一件事。當與堆疊的舊物斷捨離，我們將獲得一個更彈性的空間，當與不重要的事情斷捨離，我們將會空出更多時間，當與不好的習慣斷捨離，我們將會活出全新的自己。這將是一場史詩級的革命，但移除蜘蛛網之後，僵化的氣管才能再次呼吸新鮮空氣，生命的河道得以重新流動。取捨後的留白，將還給你一個完整的自由。布，我們需要一個儀式紀錄此刻，鐫刻成永恆。你可以獎賞自己勇氣，那些成功背後的努力，過程的烏雲與彩虹，如果都想不到，那就慶祝近期的節日吧！我們需要在自己的加冕禮上，安靜地斟上一杯茶，於生命的旅途上綻放出閒適的花，或許我們可以寄出感謝卡，或許我們可以為過去的自己向某人道歉，把自己的喜悅感染周遭的人吧，讓笑聲延續。",
      "quotes_Image_path": "images/6.png"
    }
    {
      "quote": "花錢，是一種太過簡單的事情，當我們滿足自身的物慾的同時，卻也在不知不覺間被困在其中，猶如被泥漿裹住，使你不停下墜，直至落地後，才化為泡沫般逸散…或許，當我們察覺自己隱隱有下墜之勢時，可以嘗試做一些讓自己轉移注意力的事情，比如回憶下這一個禮拜的收支，然後記下來。以記帳為鏡才能奪回自己身體的主控權，才能免於月光的窘境，才能不浪費自己血汗牛馬的時光。",
      "quotes_Image_path": "images/7.png"
    }
    {
      "quote": "我們有多久沒聽過地球的呼吸了？還記得曠野裡溫柔的風與天光嗎？我們都曾是自然最親密的孩子，深藏在血脈裡最原始的吶喊，自始而終都來自於自然，可忘性大的我們，卻用吸管刺穿海龜的胃，用碳足跡毀了對冰河的承諾。幸好我們還來得及用帆布袋裝載給自然的情詩，把蛋殼埋進土裡成為蝸牛的鎧甲，隨手關燈，也可以點亮整個星河。",
      "quotes_Image_path": "images/8.png"
    }
    {
      "quote": "真正的親密無須盛大的儀式，幫他點一杯飲料吧，愛就藏在糖與冰的數量裡，把多喝熱水化為實際的行動將會是無聲的良藥。如果你剛好與家人/伴侶在冷戰，轉動一下想回頭卻突然僵住的脊椎，沉默冷靜過後，用橄欖枝敲響和解的門鈴吧！你會發現，或許對方也有點抱歉。不管是語言還是行為，都可以表達愛意，當成為反射動作之後，這些瑣碎的光點將匯聚成星斗，帶領你穿越荒野。",
      "quotes_Image_path": "images/9.png"
    }
    {
      "quote": "審視自己所有的理所當然，從小事開始感謝，你會發現那些小小確切的幸福，竟也可以閃耀著點綴生活，讓我們散發出感恩的光輝。當一個重要的部件故障了，我們應該慶幸不是在更重要的時間點故障，讓我們得以收尾，感恩它一直以來為我們效力，珍惜那些曾經度過的時光。只要還活著，就是幸福，生命給我們的情書不論長短，都能成為我們惜福、再造福的理由。",
      "quotes_Image_path": "images/10.png"
    }
    {
      "quote": "尋找理性城牆的裂縫，透出的光芒照射在夢水窪上，所映出七彩的虹光，很美。規劃一次夢，不管是天馬行空的夢、兒時的夢想、甚至是正在一步步完成的夢想都可以，只要是自己的想望就能畫出經緯線，連結上現在的自己，然後開始打格子、畫步驟。你會發現，每個「有一天」都可以成為此刻的動力，點燃勇氣的火把，幫夢想刻下到此一遊的記號吧！",
      "quotes_Image_path": "images/11.png"
    }
    {
      "quote": "當舊物被時間凝視，進而蒙上一層記憶時，你願意走進去嗎?翻看收藏品是一件很享受的事情，新舊都好，價格不論，有沒有帶著回憶也不是重點，因為那些都是你的有形碎片。每個人都是由一件一件的曾經慢慢組合而成，在翻看的過程中，有形碎片會結合無形的記憶，你將會漫步在時間的長河，直到找著自己。",
      "quotes_Image_path": "images/12.png"
    }
  ]
} 