{
  "content": [
    {
      "song": "劇本名：龍蛋

      類型：劇情、勵志、親情
      
      劇本大綱：龍蛋
      失去摯愛的龍族在尋找繼位者的旅途中，遇見永遠也孵不出來的而被拋棄的樂觀蛋，這次邂逅，就此成為了兩者的轉捩點。
      
      角色：
      蛋蛋（女）：少女或少御音，樂觀積極向上，最大的願望是可以早日孵化，談吐間不掩天真爛漫。
      老龍（男）：龍族長，大叔或老年音，有抑鬱症，談吐間穩重。
      冬衣（女）：蛋蛋媽，蛋族人，蛋蛋兼。
      
      場景：垃圾場
      
      蛋蛋：(混響)我在這邊都多久了呢？一天、兩天、三天？算了，不管了～反正今天又是沒有孵化的一天，嗷～到底什麼時候能出殼啊！
      
      （腳步聲）
      
      老龍：（混響）唉…今天回來開這場龍族會議，面對我這位龍族長，每個人表面上都對我諂媚討好，誰不知道他們在背後都在怎麼議論著我，真是一群不成器的傢伙，唉…真想趕快找到繼位者，好安心去黃泉之下陪陪妳啊。
      
      蛋蛋：哎呀，你不要死啊，死了多可惜，你看，像我一顆不受期待、什麼都做不到的蛋，被丟在垃圾場裡，也還在盡力讓自己開心快樂地活著啊。
      
      老龍：(四處張望後，才發現到垃圾堆裡的蛋蛋)妳是誰？怎麼能聽得見我的心聲？
      
      蛋蛋：我不知道誒，從我有記憶以來，我就能夠聽到其他人所想的事情，不過你算是第一個知道的。
      
      老龍：抱歉，我的心聲很負面吧，希望沒有影響到妳。
      
      蛋蛋：不會啊，我這顆快樂蛋蛋，才不會這麼輕易就被影響呢！倒是你，沒想到一個大族長，竟然也會唉聲嘆氣的，誒，你一直都是這樣的嗎？
      
      老龍：我在有意識以來就有抑鬱傾向，被選中的人總得活著接受一連串的考驗，當我回過神來，就已經踩在其他候選者的屍體之上，心神就這樣不小心跌入深淵了。
      
      蛋蛋：沒事的，現在終於有人聽得見你的心聲了。
      
      老龍：（輕笑）呵呵，聽得見心聲又有什麼用？
      
      蛋蛋：聽得見心聲的話，我就能了解你、傾聽你的煩惱呀。
      
      老龍：（混響）了解我…傾聽我的煩惱…當時她也說過一樣的話…
      
      老龍：（語氣略顯激動）我很疑惑妳到底是怎麼這麼樂觀的？明明妳身處垃圾場，到處都是臭不可聞的垃圾堆，心卻這麼陽光，好溫暖，卻……也好刺眼。
      
      蛋蛋：那你可以帶我回去，讓我好好教教你呀～
      
      蛋蛋：（混響）這個老龍，明明看起來很憂鬱，卻讓我有種親切的感覺，這是為什麼呢？
      
      場景：龍族長的辦公室
      
      蛋蛋：別查了，你都查了一天，就別再為我費心了。
      
      老龍：可妳這樣孵不出來也不是辦法啊，不過說也奇怪了，妳的形狀、大小看起來都是龍族的蛋，照理說我們龍族不應該會隨便把蛋亂扔才對啊。
      
      蛋蛋：沒事的、沒事的，或許我不是龍蛋，就只是一顆不會孵化的蛋蛋而已呢！
      
      老龍：不會孵化的蛋…（靈光乍現）啊對了！
      
      （一陣翻找）（閃回）
      
      老龍：（照著書念）蛋族人，擅化形，雌性蛋族人通常會把幼子寄在不同物種的巢穴之中，蛋族人有天賦神通，即靈魂感應，能聽見其他人的想法……
      
      蛋蛋：（打斷）這麼說來，我就是蛋族人囉！
      
      老龍：（嘆氣）是啊，你是蛋族人。
      
      蛋蛋：你為什麼嘆氣啊？
      
      老龍：沒什麼，嘆氣是我的習慣。
      
      老龍：（混響）龍蛋啊……不知道她幻化成龍後，能不能比那群不成器的傢伙們靠譜？唉！堂堂龍族長之位居然還得指望這顆小蛋了……
      
      蛋蛋：什麼族長之位？我不行啦！我就只是一顆弱小的快樂蛋蛋而已！
      
      老龍：每個人剛剛起步的時候都不強，我可以幫助妳幻化成龍，而且鍛鍊妳，讓妳強大起來！
      
      蛋蛋：我…我真的可以嗎？
      
      老龍：難不成妳還不相信我這位龍族長嗎？
      
      蛋蛋：好，我想努力試看看！
      
      場景：空地
      
      老龍：因為你的型態是龍蛋，可以推知你的父親是龍族人，而你對於龍族型態的幻化也比較能得心應手，現在，想像你父親的樣子。
      
      蛋蛋：（努力了一陣之後有點沮喪）不行，我想像不出來。
      
      老龍：沒關係，不然你想像我的樣子好了！現在閉上眼睛，注意體內的能量，在腦海中勾勒出人型，然後引導能量到腦海中的人型。
      
      蛋蛋：體內的能量長什麼樣呀？
      
      老龍：暖暖的光亮，那就是能量。
      
      蛋蛋：（努力了一陣之後有點沮喪）不行，它們好重，我牽引不了它們。
      
      老龍：慢慢來，他們就像個孩子，妳要溫柔地輕輕將它們引導到腦海就行。
      
      蛋蛋：（又努力了一陣後終於成功）耶！我終於不再是蛋蛋的樣子了！
      
      老龍：（內心混響）冬…冬衣，她怎麼會幻型成冬衣的樣子…蛋族人的首次幻型普遍是其親生父母，原來他是我的孩子…
      
      蛋蛋：（哽咽）原來…原來…怪不得我總覺得您很親切，爸…爸爸！我終於找到您了。
      
      老龍：我的好孩子，自從在龍族戰場與妳媽媽失散，我以為此生再也見不到妳們了…這些年苦了妳們！孩子以後就讓爸爸好好照顧你！
      
      （閃回）
      
      場景：龍族戰場（此處全部用混響）
      
      冬衣：（氣若游絲）不要管我了，你有重要任務在身。
      
      老龍：妳等著，我一會兒過來找妳。
      
      冬衣：好…（喃喃道）對不起，直到最後，我還是沒能讓你知道我的真身……
      
      冬衣：（混響）我得用剩下的力氣離開這裡安置好妳……（望著手上的蛋）希望妳能好好平安快樂的長大……
      
      （一段時間後，老龍回到原處）
      
      老龍：（慌張）冬衣，妳在那兒？冬衣！不！！！
      
      老龍：（混響）之後我找遍全世界，就是找不著冬衣，冬衣是為了我而死，曾經在深淵中照亮我的光芒，又一次熄滅，此後每個午夜夢回想的都是她，可她連同我們的孩子，就這麼一起消失在我的生命之中。
      
      場景：龍族長辦公室
      
      蛋蛋：爸爸，為什麼要把族長之位傳承給我？
      
      老龍：因為啊，龍族一旦罹患抑鬱症，就會陷入長時間的沉睡，這些年來是我努力支撐，才沒有進入休眠期滋養靈魂，(嘆息)可我真的已經很累很累了，急需要找人來接手我的位置，但我又忘不了妳媽，所以才遍尋世界，沒想到竟然能夠找到妳……
      
      蛋蛋：爸爸，其實在媽媽離開我之前的最後一刻，她對我說過，「孩子，妳爸爸雖然常常抑鬱寡歡，但其實他也很堅強、可靠，現在我離開了，他或許又會陷入低谷，到時候，妳可要代替我，讓他再次展現發自內心的笑容呦！」
      
      老龍：是嗎…冬衣妳…
      
      蛋蛋：雖然我還很青澀稚嫩，但我會努力學習，希望我能達到您的要求。
      
      老龍：（微笑）別急，慢慢來，我想我應該還能再撐上一陣子。
      
      場景：龍族的傳承之地
      
      老龍：那，我們開始龍族的傳承囉～
      
      蛋蛋：我一定會成為史上最強的龍族長！
      
      劇情歌詞：
      如何才能體會成長，
      不過是將自由親手埋葬，
      為何在愛裡倔強，
      只有犧牲自己最初模樣。
      
      蛋蛋：（混響）我在接受龍族傳承以後才知道，原來族長的工作是這麼辛苦，不過我是一顆快樂又有志氣的蛋蛋，為了讓爸爸放心，只許成功不許失敗！
      
      老龍：孩子，我終於可以稍微休息一下了。
      
      蛋蛋：爸爸！你不會離開我的，對吧？
      
      老龍：（摸頭）傻孩子，我呢只是小睡一下，之後還想好好看妳怎麼當好一位龍族族長呢。
      
      （閃回）
      時間：千年後的今天
      
      蛋蛋：（混響）幸虧我從小就有靈魂感應的天賦，這讓我成為有史以來最成功的龍族族長，將所有可能會危及龍族存亡的危險因子都扼殺在搖籃之中，得以在平靜的時光裡等待老龍甦醒。
      
      場景：冬衣的衣冠塚
      
      蛋蛋：媽媽，我又來看妳了！不知道您在天上過得如何？我呢…
      
      （腳步聲）
      老龍：我回來了，冬衣、我的孩子（微笑）。
      "
  
    }
  ]
} 